{

    "products": [
        {
        "_id": "62ac33020a4e2cde2de06a47",
        "name": "CBD Oil: Everyday Secrets - A Lifestyle Guide to Hemp-Derived Health and Wellness",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/51Lf6FXcX3L.jpg",
        "description": "Cannabidiol (CBD) oil is quickly becoming one of the biggest trends in Beauty and wellness, as top athletes, celebrities, and doctors embrace it’s anti-anxiety, antioxidant, and pain-relieving properties. A powerful anti-inflammatory agent, this non-psychoactive compound of the cannabis plant can benefit the body and skin in myriad ways. Using the latest Science and Drawing from the knowledge of leaders in the Health and wellness world, this book is a one-stop lifestyle resource for all things CBD, including how to pick a high-quality product and what you need to know before you take CBD for the first time. Thirty appealing recipes?from CBD-infused Popcorn to ginger tonics to chocolates?help Readers incorporate CBD into their daily routine. Recipes include: CBD-Infused After Dinner Drink Skin-Brightening Probiotic Face Mask Adaptogenic Hot Chocolate 50 color photographs",
        "qty": 1,
        "price": "900",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a48",
        "name": "Nonparametric Statistics for Social and Behavioral Sciences",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/41P32%2B9EqwL.jpg",
        "description": "Incorporating a hands-on pedagogical approach, Nonparametric Statistics for Social and Behavioral Sciences presents the concepts, principles, and methods used in performing many nonparametric procedures. It also demonstrates practical applications of the most common nonparametric procedures using IBM’s SPSS software. This text is the only current nonparametric book written specifically for students in the behavioral and social sciences. Emphasizing sound research designs, appropriate statistical analyses, and accurate interpretations of results, the text:Explains a conceptual framework for each statistical procedurePresents examples of relevant research problems, associated research questions, and hypotheses that precede each procedure Details SPSS paths for conducting various analysesDiscusses the interpretations of statistical results and conclusions of the researchWith minimal coverage of formulas, the book takes a nonmathematical approach to nonparametric data analysis procedures and shows students how they are used in research contexts. Each chapter includes examples, exercises, and SPSS screen shots illustrating steps of the statistical procedures and resulting output.",
        "qty": 1,
        "price": "5141",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a4a",
        "name": "Soulpreneurs: Live Your Purpose, Lift Your Platform and Leap into Prosperity",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/4143uIvvtrL.jpg",
        "description": "Do you want to use your unique talents to create a thriving career and life that you love?Are you ready to step into your true purpose, power and potential?Soulpreneurs is the blueprint you've been waiting for, whether you want to start (or supercharge) your business, create your blog or book, attract abundance as an artist, or transition from your day job to your dream career.For two decades, Yvette Luciano has helped thousands of Soulpreneurs to achieve success and now she'll inspire you! Learn how to:- Get clear on your purpose and vision- Identify your key strengths and values- Build your confidence, courage and platform- Grow your brand in a sustainable way- Stay on track when things don't go to planDiscover how to flourish financially by serving your audience and shining your light in the world. Soulpreneurs is the ultimate guidebook to living your purpose, lifting your platform and leaping into prosperity.",
        "qty": 1,
        "price": "788",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a4b",
        "name": "The Definitive Guide to AWS Infrastructure Automation: Craft Infrastructure-as-Code Solutions",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/41Zlee8LAtL.jpg",
        "description": "Discover the pillars of AWS infrastructure automation, starting with API-driven infrastructure concepts and its immediate benefits such as increased agility, automation of the infrastructure life cycle, and flexibility in experimenting with new architectures. With this base established, the book discusses infrastructure-as-code concepts in a General form, establishing principled outcomes such as security and reproducibility. Inescapably, we delve into how these concepts enable and underpin the DevOps movement.",
        "qty": 1,
        "price": "2148",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a49",
        "name": "Surfacing",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/41xzc0L7xrL.jpg",
        "description": "Under the ravishing light of an Alaskan sky, objects are spilling from the thawing tundra linking a Yup'ik village to its hunter-gatherer past. In the shifting sand dunes of a Scottish shoreline, impressively preserved hearths and homes of Neolithic farmers are uncovered. In a grandmother's disordered mind, memories surface of a long-ago mining accident and a 'mither who was kind'.In this luminous new essay collection, acclaimed author Kathleen Jamie visits archeological sites and mines her own memories - of her grandparents, of youthful travels - to explore what surfaces and what reconnects us to our past. As always she looks to the natural world for her markers and guides. Most movingly, she considers, as her father dies and her children leave home, the surfacing of an older, less tethered sense of herself.Surfacing offers a profound sense of time passing and an antidote to all that is instant, ephemeral, unrooted.",
        "qty": 1,
        "price": "853",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a4d",
        "name": "The Balcony Gardener: Creative ideas for small spaces",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/61svEDTwyYL.jpg",
        "description": "Packed full of great ideas to brighten up your balcony, roof terrace or Window sill, The Balcony Gardener will teach you everything you need to know to create a stunning outdoor space. The Balcony Gardener Covers everything from the fundamentals of starting a new garden, to picking out the best Accessories to suit your style and your space. The first chapter, The Basics, will guide you through planning, designing, and the Basic elements of Gardening so that you can create a terrace or balcony that most suits you. The next chapter, Urban Spaces, goes into much more detail about the best plants to use in smaller environments, highlighting those flora that would be better adapted to life in an urban setting. Then, move on to the chapter entitled Creative Recycling, which provides all sorts of great ideas for recycled containers and beautiful features in your yard—make a Pallet Wall Planter or Olive Oil Drum to liven up your space. There is even a chapter for All Things Edible, allowing you to customize your yard to not only look delightful, but smell and taste fantastic too. Finally, Enjoying Your Balcony offers some great Advice about what type of furnishings would best suit your balcony, patio, terrace, or small yard. Complete with a journal section, a plant list, a glossary, and comprehensive Resources list, The Balcony Gardener is a must-have book for any green-thumbed city-dweller.",
        "qty": 1,
        "price": "914",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a4f",
        "name": "Tyrant: Shakespeare On Power",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/41KfpQTWhoL.jpg",
        "description": "'Brilliant' - Sunday TimesHow does a truly disastrous leader - a sociopath, a demagogue, a tyrant – come to power? How, and why, does a tyrant hold on to power? And what goes on in the hidden recesses of the tyrant's soul? For help in understanding our most urgent Contemporary dilemmas, William Shakespeare has no peer.As an ageing, tenacious Elizabeth I clung to power, a talented playwright probed the social and psychological roots and the twisted consequences of tyranny. What he discovered in his characters remains remarkably relevant today. With uncanny insight, he shone a spotlight on the infantile Psychology and unquenchable narcissistic appetites of demagogues and imagined how they might be stopped.In Tyrant, Stephen Greenblatt examines the themes of power and tyranny in some of Shakespeare’s most famous Plays -- from the dominating Figures of Richard III, Julius Caesar, Hamlet, Macbeth, and Coriolanus to the subtle tyranny found in Measure for Measure and The Winter's Tale.Tyrant is a highly relevant exploration of Shakespeare’s Work that sheds new light on the workings of power.",
        "qty": 1,
        "price": "1159",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a4e",
        "name": "Geronimo Stilton and the Kingdom of Fantasy #12: The Island of Dragons (Geronimo Stilton: Kingdom of Fantasy)",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/51YrRuiVeEL.jpg",
        "description": "Fairies, dragons, wizards, and more await Geronimo on every magical Kingdom of Fantasy adventure! Geronimo Stilton is needed for the twelfth time in the Kingdom of Fantasy! The five princesses of The Kingdom of Lotus Flowers have been kidnapped by a terrible witch. The King and Queen believe I am the brave knight from the Prophecy of Dragonia who that will save them. The prophecy says that I must visit the Island of Dragons to find the bravest, the wisest, the silliest, and the wittiest, and the most sincere. Together, we were the only ones who might be able to save the princesses! Could I find the dragons before it was too late?",
        "qty": 1,
        "price": "989",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a4c",
        "name": "Shortcut Your Startup: Speed Up Success with Unconventional Advice from the Trenches",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/51tJ92aH-IL.jpg",
        "description": "From the Reum brothers—former Goldman Sachs investment bankers, successful operators, and investors—comes Shortcut Your Startup, a practical playbook for both aspiring and seasoned entrepreneurs, filled with unconventional yet accessible Advice for maximizing your Business venture.Courtney and Carter Reum have years of experience in the field, from Investing in over 130 companies, including Lyft, Pinterest, Warby Parker, and ClassPass, to driving the success of their own liquor brand, VEEV Spirits. The Reum brothers have learned from every triumph and tribulation, and over the years have developed an effective and easy-to-understand guide to help entrepreneurs through the startup journey from inception to sale. Complete with Personal anecdotes and real-life Advice from the Business playing field, Shortcut Your Startup outlines Courtney and Carter’s ten key “Startup Switchups” that flip traditional Advice on its head: · Get into the Trenches · Know if You’re a Speedboat or a Sailboat · Obsessively Take Advantage of Your Unfair Advantages · Do What You Do Best, and Outsource the Rest · Build in Flexibility and a Diversified Focus · Think Milestones, Not Time · Nail It Before You Scale It · 1 Percent Better Is 1000 Percent Better · Gain Buy-in with Heart-Based Momentum · Success Doesn’t Equate to a Successful Exit Whether you’re a veteran entrepreneur looking for new ways to boost performance and reinvent your brand, or an aspiring entrepreneur ready to take a leap of faith, Shortcut Your Startup is essential reading to speed up your success!",
        "qty": 1,
        "price": "1143",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a51",
        "name": "First Mover: Jeff Bezos in His Own Words (In Their Own Words)",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/41m%2BiQU4ESL.jpg",
        "description": "Jeff Bezos started Amazon in 1994 as an Online bookstore based out of his garage. Since then, the ever-expanding enterprise has revolutionized Shopping and, in many important ways, invented E-Commerce as we know it. Today, Amazon is the third-most valuable company in the world, and Bezos's vast customer-oriented empire has mushroomed to include everything from cloud computing and fresh Food delivery to movie production and consumer electronics. In recent years, Bezos also has invested in rocket technology, newspaper publishing, and artificial intelligence. Every arm of Bezos's business, however, is guided by a fundamental goal: to give customers what they want before they even think to ask for it.First Mover: Jeff Bezos In His Own Words offers a unique look into the mind of one of the world's most successful entrepreneurs by Collecting more than 500 of Bezos's quotes on business, technology, customer service, e-commerce, innovation, entrepreneurship, and more. Meticulously curated from interviews, speeches, shareholder letters, press releases, and other sources, First Mover creates a comprehensive picture of Jeff Bezos, his obsessions, and what makes his ventures thrive.After more than 20 years at the helm of Amazon and its subsidiaries, Bezos continues to operate on what he calls in order to maintain the early experimental spirit of his business. Since the beginning, when he first saw the potential of the Internet as a powerful tool for commerce, he has looked for trends and technologies that can alter not just Business but daily life. First Mover reveals in detail a man who wants to push the Future forward—and will inspire Readers to do the same.",
        "qty": 1,
        "price": "544",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a52",
        "name": "MongoDB: The Definitive Guide 3e",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/51n4OPvZiWL.jpg",
        "description": "Manage your data with a system designed to support modern application development. Updated for MongoDB 4.2, the third edition of this authoritative and accessible guide shows you the advantages of using document-oriented databases. You'll learn how this secure, high-performance system enables flexible data models, high availability, and horizontal scalability. Authors Shannon Bradshaw, Eoin Brazil, and Kristina Chodorow provide guidance for database developers, advanced configuration for system administrators, and use cases for a variety of projects. NoSQL newcomers and experienced MongoDB users will find updates on querying, indexing, aggregation, transactions, replica sets, ops management, sharding and data administration, durability, monitoring, and security. In six parts, this book shows you how to: Work with MongoDB, perform write operations, find documents, and create complex queries Index collections, aggregate data, and use transactions for your application Configure a local replica set and learn how replication interacts with your application Set up cluster Components and choose a shard key for a variety of applications Explore aspects of application administration and configure authentication and authorization Use stats when monitoring, back up and restore deployments, and use system settings when deploying MongoDB",
        "qty": 1,
        "price": "3274",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a50",
        "name": "The Emergence of Life: From Chemical Origins to Synthetic Biology",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/51GWwzrQOAL.jpg",
        "description": "Addressing the emergence of life from a Systems Biology perspective, this new edition has undergone extensive revision, reflecting changes in Scientific understanding and evolution of thought on the question 'what is life?'. With an emphasis on the philosophical aspects of science, including the epistemic features of modern synthetic biology, and also providing an updated view of the autopoiesis/cognition theory, the book gives an exhaustive treatment of the biophysical properties of vesicles, seen as the beginning of the 'road map' to the minimal cell - a road map which will develop into the question of whether and to what extent synthetic Biology will be capable of making minimal life in the laboratory. Fully illustrated, accessibly written, directly challenging the reader with provocative questions, offering suggestions for Research proposals, and including dialogues with Contemporary authors such as Humberto Maturana, Albert Eschenmoser and Harold Morowitz, this is an ideal resource for researchers and students across fields including bioengineering, evolutionary biology, molecular biology, Chemistry and chemical engineering.",
        "qty": 1,
        "price": "2430",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a53",
        "name": "V.Q.E: The Tale of an Indian Physician in the United Kingdom of the 1980's",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/41kXiwunUTL.jpg",
        "description": "In 1980, after completing medical school in India, a young Indian physician lands in Britain in pursuit of his dream to get to the United States. He is young, a full 26-year-old, ambitious and opinionated. The two and half years that he spent in Britain prior to coming to the United States prove to be eventful years and this book captures that periodThe narrative is set in Great Britain of the early 1980's and comprises a medley of experiences: of a young, nationalist Indian coming to the land of his colonial masters, a new medical graduate negotiating the travails of an international medical career and of an objective spectator looking down upon this once great power. Thrown into this unlikely cocktail is the political backdrop of Britain in the 80, s- the rise of Margaret Thatcher, the Royal Wedding of Princess Diana and Prince Charles, the Falkland War and British racism.",
        "qty": 1,
        "price": "299",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a54",
        "name": "Developing a Positive Culture Where People and Performance Thrive",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/51J6DTrgWYL.jpg",
        "description": "The latest Research evidence is fascinating: We can thrive at work, achieve extraordinary performance and make a meaningful contribution to the world. This pragmatic book helps to develop a more positive, productive culture, regardless of your position. Whether you use Interaction Interventions or Change Circles – you can personally influence People through interactions that get copied and become the norm: a positive culture where People and performance thrive.",
        "qty": 1,
        "price": "934",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a58",
        "name": "Startup Secrets From The Ramayana",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/413TBLc-V7L.jpg",
        "description": "Ram was the next door, go-to guy for any advice on business administration. A gold Medallist from a premium Management Institute in the country, if there was any business-related problem in Ayodhya, Ram had an answer for it. Ayodhya was his proclaimed kingdom in business, in the grip of his palms, thanks to his loyal customers, family, and associates. It was a dream turning to reality. Until ambitions started overstretching, boundaries started melting and favours became overpromising. Ram could not have imagined up until the big wave hit him, that he would be so instantly betrayed and uprooted by those who he thought to be the closest. Start-up secrets from the Ramayana is the story of ram’s struggle of setting up his business empire from scratch in a span of fourteen years. It took grit, moving out of his comfort Zone, and re-establishing himself with a new identity removed from the hangover of the past. The stories are inspired from the Ramayana to capture the celebrated wisdom of the God.",
        "qty": 1,
        "price": "114",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a59",
        "name": "Einstein on the Run - How Britain Saved the World`s Greatest Scientist",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/41QwkyigThL.jpg",
        "description": "The first account of the role Britain played in Einstein's life-first by inspiring his teenage passion for physics, then by providing refuge from the Nazis In autumn 1933, Albert Einstein found himself living alone in an isolated holiday hut in rural England. There, he toiled peacefully at Mathematics while occasionally stepping out for walks or to play his violin. But how had Einstein come to abandon his Berlin home and go? In this lively account, Andrew Robinson tells the story of the world's greatest scientist and Britain for the first time, showing why Britain was the perfect refuge for Einstein from rumored assassination by Nazi agents. Young Einstein's passion for British physics, epitomized by Newton, had sparked his Scientific development around 1900. British astronomers had confirmed his General Theory of relativity, making him internationally famous in 1919. Welcomed by the British people, who helped him campaign against Nazi anti-Semitism, he even intended to become a British citizen. So why did Einstein then leave Britain, never to return to Europe?",
        "qty": 1,
        "price": "1198",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a55",
        "name": "Practical Meditation for Beginners: 10 Days to a Happier, Calmer You",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/51zrv9GHFOL.jpg",
        "description": "Master 10 Meditation techniques in 10 days with the step- by-step method in Practical Meditation for Beginners.The key to Building a solid Meditation practice is in the practice itself. From Zen and Vipassana to Walking Meditations and body scans, the simple practices outlined in Practical Meditation for Beginners make it easy to build an ongoing Meditation routine that is best for you.Written by experienced Meditation teacher Benjamin Decker, Practical Meditation for Beginners offers a clear 10-day program for learning 10 different Meditation techniques—one for each day of the program. Newcomers and experienced meditators alike will enjoy the ease and variety presented in Practical Meditation for Beginners.In the pages of Practical Meditation for Beginners you’ll find:Logical chapter organization that sets a daily structure for Building your Meditation skill setStep-by-step instructions to help you fully engage in each of the 10 techniquesThoughtful writing prompts for recording daily insights in your Meditation NotebookAccessible and effective, Practical Meditation for Beginners is a true how-to guide that will empower you to meditate with confidence right away.",
        "qty": 1,
        "price": "734",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a56",
        "name": "Introduction to Deep Learning (The MIT Press)",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/510RBgl4jlL.jpg",
        "description": "A project-based guide to the basics of deep learning. This concise, project-driven guide to deep learning takes Readers through a series of program-writing tasks that introduce them to the use of deep learning in such areas of Artificial Intelligence as computer vision, natural-language processing, and reinforcement learning. The author, a longtime Artificial Intelligence researcher specializing in natural-language processing, Covers feed-forward neural nets, convolutional neural nets, word embeddings, recurrent neural nets, sequence-to-sequence learning, deep reinforcement learning, unsupervised models, and other fundamental concepts and techniques. Students and practitioners learn the basics of deep learning by working through programs in Tensorflow, an open-source machine learning framework.  the author writes, and the book reflects this approach. Each chapter includes a Programming project, exercises, and references for further reading. An early chapter is devoted to Tensorflow and its interface with Python, the widely used Programming language. Familiarity with linear algebra, multivariate calculus, and probability and Statistics is required, as is a rudimentary knowledge of Programming in Python. The book can be used in both undergraduate and graduate courses; practitioners will find it an essential reference.",
        "qty": 1,
        "price": "3488",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a57",
        "name": "Food and Language: Discourses and Foodways across Cultures (Routledge Foundations in Lingu)",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/51VzR6ktDfL.jpg",
        "description": "Food and Language: Discourses and Foodways across Cultures explores in innovative ways how Food and language are intertwined across cultures and social settings. How do we talk about food? How do we interact in its presence? How do we use Food to communicate? And how does social interaction feed us? The book assumes no previous linguistic or anthropological knowledge but provides Readers with the understanding to pursue further Research on the subject. With a full glossary at the end of the book and additional Tools hosted on an eResources page (such as recommended web and Video links and some suggested Research exercises), this book serves as an ideal introduction for courses on food, language, and food-and-language in Anthropology departments, Linguistics departments, and across the Humanities and social sciences. It will also appeal to any reader interested in the semiotic interplay between Food and language.",
        "qty": 1,
        "price": "2844",
        "__v": 0
    },
        {
        "_id": "62ac33020a4e2cde2de06a5a",
        "name": "The Merchant of Venice : Shakespeare's Greatest Stories For Children (Abridged and Illustrated)",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/51y9GmHVBJL.jpg",
        "description": "A peculiar projection of prejudice and vengeance, the Merchant of Venice is a tale of a young man’s compassion leading him to dreadful consequences. Shakespeare’s writing inspires young minds to contemplate concepts represented by the comic interplay of wise characters, emotional conflicts, and fatal realities. The tale has been retold using simple language and beautiful illustrations to make it easier for the kids to grasp and enjoy. The book also has interesting, application-based and memory-based questions, along with an introduction to the themes in the story for better understanding.",
        "qty": 1,
        "price": "89",
        "__v": 0
    }
    ],
        

    "data": [
        {
        
      
            "image":"https://akamaividz2.zee5.com/image/upload/w_195,h_293,c_scale,f_webp,q_auto:eco,dpr_2.0/resources/0-6-2370/portrait/062370cover48ce150a36e049f3ac31411d9d0ee384.jpg",
            "title":"STATE OF SIEGE 26/11"
        },
       
        {
            "image":"https://akamaividz2.zee5.com/image/upload/w_195,h_293,c_scale,f_webp,q_auto:eco,dpr_2.0/resources/0-6-2955/portrait/062955cover461611572461611551ad8960daef4937bd82e97bbaeaf5ad.jpg",
            "title":"Jeet Ki Zid"
        },
    
        {
            "image":"https://akamaividz2.zee5.com/image/upload/w_195,h_293,c_scale,f_webp,q_auto:eco,dpr_2.0/resources/0-6-3172/portrait/1920x7701748311272.jpg",
            "title":"DEV DD2"
        },
      
        {
            "image":"https://akamaividz2.zee5.com/image/upload/w_195,h_293,c_scale,f_webp,q_auto:eco,dpr_2.0/resources/0-6-3284/portrait/1920x770c7672243e35f4f5599ded36b6a337d6c127fc6dd9ad04e89bf079580d79ac438.jpg",
            "title":"SUNFLOWER"
        },
    
        {
            "image":"https://akamaividz2.zee5.com/image/upload/w_195,h_293,c_scale,f_webp,q_auto:eco,dpr_2.0/resources/0-6-2395/portrait/062395cover1612346224161234680c918cbfc17426dbc8bfc0377bb02c3.jpg",
            "title":"G.O.D"
        },
        
        {
            "image":"https://akamaividz2.zee5.com/image/upload/w_195,h_293,c_scale,f_webp,q_auto:eco,dpr_2.0/resources/0-6-3444/portrait/1920x770183493879818349387985f70508f6ecf4f48b538e0ced73d73df.jpg",
            "title":"Break Point"
        },
       {
            "image":"https://akamaividz2.zee5.com/image/upload/w_195,h_293,c_scale,f_webp,q_auto:eco,dpr_2.0/resources/0-6-1298/portrait/abhaymalay1920440833706440b0555aecf434464db266c3facbab8843.jpg",
            "title":"ABAHAY"
        },
        
        {
            "image":"https://akamaividz2.zee5.com/image/upload/w_195,h_293,c_scale,f_webp,q_auto:eco,dpr_2.0/resources/0-6-3003/portrait/063003cover1106684333.jpg",
            "title":"EXPIRY DATE"
        }
    ],

    "data1": [

        {
            
          
            "poster":"https://akamaividz2.zee5.com/image/upload/w_231,h_347,c_scale,f_webp,q_auto:eco/resources/0-0-140028/portrait/cindrella1920x7521056262.jpg",
            "title":"Cindrella"
          },
         
          {
            "poster":"https://akamaividz2.zee5.com/image/upload/w_231,h_347,c_scale,f_webp,q_auto:eco/resources/0-0-144737/portrait/1920x770incovereae32405f692492083446771808db527.jpg",
            "title":"Monsters & Pirates"
          },
      
          {
            "poster":"https://akamaividz2.zee5.com/image/upload/w_231,h_347,c_scale,f_webp,q_auto:eco/resources/0-0-145712/portrait/1920x7701872212464.jpg",
            "title":"Christmas"
          },
        
          {
            "poster":"https://akamaividz2.zee5.com/image/upload/w_231,h_347,c_scale,f_webp,q_auto:eco/resources/0-0-62718/portrait/elaanejung1920x770.jpg",
            "title":"Elaane-E-Jung"
          },
      
          {
            "poster":"https://akamaividz2.zee5.com/image/upload/w_231,h_347,c_scale,f_webp,q_auto:eco/resources/0-0-108181/portrait/dance1920x770.jpg",
            "title":"Dance"
          },
          
          {
            "poster":"https://akamaividz2.zee5.com/image/upload/w_231,h_347,c_scale,f_webp,q_auto:eco/resources/0-0-146997/portrait/zoowars1920x770.jpg",
            "title":"Zoo Wars"
          },
         
          {
            "poster":"https://akamaividz2.zee5.com/image/upload/w_231,h_347,c_scale,f_webp,q_auto:eco/resources/0-0-63098/portrait/0063098cover1503699768.jpg",
        "title":"Krishna"
          },
          {
            "poster":"https://akamaividz2.zee5.com/image/upload/w_231,h_347,c_scale,f_webp,q_auto:eco/resources/0-0-47267/portrait/0047267incover3e9a56d8e0f04f9cb029c05981eaabdc.jpg",
        "title":"Love U Ganesha"
          }
       
      
    ],


    "courses": [
        {
          "id": 1,
          "course_name": "Angular & NodeJS - The MEAN Stack Guide",
          "description": "Learn how to create modern, scalable and high-speed web applications with Angular + Node.js + Express + MongoDB . Angular 1 and NodeJS, together with ExpressJS (a NodeJS Framework) and MongoDB formed the very popular MEAN stack. Now is the time to dive into MEAN 2.0 and replace Angular 1 with Angular 2+. Benefit from the many improvements and advantages Angular offers you: Speed, ease of development, highly reactive, awesome support for asynchronous operations, great scalability and more! And combine these advantages with the power of a NodeJS + Express + MongoDB backend!",
          "image": "https://img-b.udemycdn.com/course/480x270/833442_b26e_5.jpg",
          "category":"FRONTEND",
          "selling_price": 1160,
          "cost_price": 1350,
          "discount": "20%",
          "qn_room": 1
        },
        {
          "id": 2,
          "course_name": "Build Responsive Real-World Websites with HTML and CSS",
          "description": "So, after finishing this course, you will know exactly how to build a beautiful, professional, and ready-to-launch website just like Omnifood, by following a 7-step process. And it will even look great on any computer, tablet, and smartphone.But what if you want to build a completely different website? Well, no problem! I designed the course curriculum with exactly this goal: to enable you to design and build any website that you can think of, not just copy the course project.",
          "image": "https://img-b.udemycdn.com/course/240x135/437398_46c3_10.jpg",
          "category":"FRONTEND",
          "selling_price": 2890,
          "cost_price": 3400,
          "discount": "15%",
          "qn_room": 2
        },
        {
          "id": 3,
          "course_name": "The Complete Python Pro Bootcamp",
          "description": "Welcome to the 100 Days of Code - The Complete Python Pro Bootcamp, the only course you need to learn to code with Python. With over 500,000 5 STAR reviews and a 4.8 average, my courses are some of the HIGHEST RATED courses in the history of Udemy! . 100 days, 1 hour per day, learn to build 1 project per day, this is how you master Python. At 60+ hours, this Python course is without a doubt the most comprehensive Python course available anywhere online. Even if you have zero programming experience, this course will take you from beginner to professional. ",
          "image": "https://img-b.udemycdn.com/course/240x135/2776760_f176_10.jpg",
          "category":"AI",
          "selling_price": 3520,
          "cost_price": 3900,
          "discount": "20%",
          "qn_room": 3
        },
        {
          "id": 4,
          "course_name": "iOS & Swift App Development Bootcamp",
          "description": "Welcome to the Complete iOS App Development Bootcamp. With over 39,000 5 star ratings and a 4.8 average my iOS course is the HIGHEST RATED iOS Course in the history of Udemy! At 55+ hours, this iOS 13 course is the most comprehensive iOS development course online! This Swift 5.1 course is based on our in-person app development bootcamp in London, where we've perfected the curriculum over 4 years of in-person teaching.Our complete app development bootcamp teaches you how to code using Swift 5.1 and build beautiful iOS 13 apps for iPhone and iPad. Even if you have ZERO programming experience.I'll take you step-by-step through engaging and fun video tutorials and teach you everything you need to know to succeed as an iOS app developer.The course includes 55+ hours of HD video tutorials and builds your programming knowledge while making real world apps. e.g. Pokemon Go, Whatsapp, QuizUp and Yahoo Weather.",
          "image": "https://img-b.udemycdn.com/course/240x135/1778502_f4b9_12.jpg",
          "category":"FRONTEND",
          "selling_price": 3780,
          "cost_price": 4200,
          "discount": "25%",
          "qn_room": 4
        },
        {
          "id": 5,
          "course_name": "MongoDB - The Complete Developer's",
          "description": "MongoDB is one of the most important NoSQL databases you can work with these days. It's extremely popular and MongoDB developers are in high demand.No matter if you're building web applications, mobile applications or any other kind of application or if you're a data scientist - you'll need to work with data. Storing data, querying it efficiently and minimizing complexities whilst optimizing performance are crucial tasks.MongoDB makes working with data simple - it's built on a philosophy that prioritizes performance and efficiency.",
          "image": "https://img-b.udemycdn.com/course/240x135/1906852_93c6_2.jpg",
          "category":"BACKEND",
          "selling_price": 1280,
          "cost_price": 1500,
          "discount": "20%",
          "qn_room": 5
        },
        {
          "id": 6,
          "course_name": "Fullstack Web Development Bootcamp",
          "description": "Welcome to the Ultimate 2022 Web Development Bootcamp, the only course you need to learn to code and become a full-stack web developer and the only course that will prepare you for a career in web development.At 40+ hours, this web development course is extremely comprehensive and one of the most detailed courses available on Udemy! Even if you have zero programming experience, this course will take you from beginner to coding ninja",
          "image": "https://img-b.udemycdn.com/course/240x135/3655840_1c3c.jpg",
          "category":"FULL STACK",
          "selling_price": 2760,
          "cost_price": 3300,
          "discount": "15%",
          "qn_room": 6
        },
        {
          "id": 7,
          "course_name": "GitHub Actions",
          "description": "GitHub Actions is an extremely popular and fast-growing CI / CD automation service offered by GitHub.This course teaches GitHub Actions from the ground up, without any prior GitHub Actions experience assumed or required.In order to handle growing development and code complexity and deploy application updates with high frequency, powerful automation platforms and tools are required. As you will learn throughout this course, GitHub Actions is such a platform, enabling you to automate anything from code testing, building and deployment all the way up to GitHub repository and project management.",
          "image": "https://img-b.udemycdn.com/course/240x135/4900166_73e5.jpg",
          "category":"FULL STACK",
          "selling_price": 1940,
          "cost_price": 2400,
          "discount": "20%",
          "qn_room": 7
        },
        {
          "id": 8,
          "course_name": "Learn TypeScript Decorators",
          "description": "TypeScript is the superset of JavaScript. TypeScript Decorators are a feature in TypeScript through which you attach functionalities to various parts of objects and classes, functions, properties and parameters etc.TypeScript Decorators play an important role in many JavaScript based frameworks and technologies including Angular, React, VueJS and other prominent libraries which support TypeScript. That is why it is a very important part of every programmer's toolset.",
          "image": "https://img-b.udemycdn.com/course/240x135/4778220_c957_3.jpg",
          "category":"BACKEND",
          "selling_price": 1077,
          "cost_price": 1400,
          "discount": "30%",
          "qn_room": 8
        },
        {
          "id": 9,
          "course_name": "NPM - Node.js Package Manager",
          "description": "In this course I will explain you what is NPM and how it is used.You will learn how to initialize new project, how to install new dependencies and explore their child dependencies.We will also discuss what is Semantic Versioning and what Major, Minor and Patch versions mean.You will also understand what is the purpose of the package-lock.json file.I will explain you what is the purpose of the NPM scripts and how they should be used. We will talk about built-in NPM scripts and custom script. Also we will combine several NPM scripts in a one using npm-run-all external package.You will understand what is executable script and what is the purpose of the .bin folder in the node_modules folder. I will explain you what is shebang line and how it is used on the Unix-based system and on Windows.",
          "image": "https://img-b.udemycdn.com/course/240x135/1869566_f54d_5.jpg",
          "category":"BACKEND",
          "selling_price": 3087,
          "cost_price": 4200,
          "discount": "40%",
          "qn_room": 9
        },
        {
          "id": 10,
          "course_name": "JavaScript Bootcamp",
          "description": "This course covers everything you need to know about JavaScript and become either Frontend Web developer, or Full-stack Web Developer, or Backend developer.This course includes more than 70 CHALLENGES and all exercise files are available in Git repositories.We will start from the very beginning and you will learn fundamentals and basic concepts of JavaScript.Than you will learn new features included in ES6, ES7 etc.Also we will dive into the Node.js - environment for JavaScript code execution and you will understand what is the difference between Web Browser and Node.js.In separate sections we will discuss Babel, NPM, Webpack and MongoDB.Also you will learn most popular JavaScript framework - React.",
          "image": "https://img-b.udemycdn.com/course/240x135/1586988_dcb2_15.jpg",
          "category":"FRONTEND",
          "selling_price": 1019,
          "cost_price": 2038,
          "discount": "50%",
          "qn_room": 10
        },
        {
          "id":11,
          "course_name":"Spring Boot and Spring Cloud",
          "description":"Develop and design REST API and REST WEB SERVICES with Spring Boot. Develop MICROSERVICES with Spring Boot and Spring Cloud. Orchestrate microservices with KUBERNETES. Create containers for microservices with DOCKER. IMPLEMENT Exception Handling, Validation, HATEOAS and filtering for RESTful Web Services.",
          "image":"https://azpanel.azilen.com/uploads/everything_must_know_spring_boot_application_scratch_12_8c4e62d4fe.jpg",
          "category":"BACKEND",
          "selling_price":1500,
          "cost_price":2000,
          "discount":"30%",
          "qn_room":11
      
        },
        {
          "id":12,
          "course_name":"Learn C# Programming",
          "description":"Master C# programming concepts from the ground up. Use the source code examples to learn step-by-step.Understand the special features of C#: object orientation, the .NET framework, error-handling, serialization",
          "image":"https://ik.imagekit.io/ably/ghost/prod/2022/03/using-pub-sub-in-c-net-to-build-a-chat-app@2x.png",
          "category":"BACKEND",
          "selling_price":1200,
          "cost_price":1750,
          "discount":"30%",
          "qn_room":12
      
        }
        ,
        {
          "id":13,
          "course_name":"Java/Apache Maven",
          "description":"Java is a vibrant ecosystem, full of wonderful tools and technologies designed to make working and creating with the language easier for developers. But the most popular Java development tools all have one thing in common – they make developing software and applications easier. In this article, we look at the top Java development tools, including IDEs, build tools, and virtualization technologies. Let’s get started!",
          "image":"https://www.jrebel.com/sites/default/files/image/2020-05/image-blog-revel-top-java-tools.jpg",
          "category":"BACKEND",
          "selling_price":5500,
          "cost_price":7100,
          "discount":"30%",
          "qn_room":13
      
        },
        {
          "id":14,
          "course_name":"REACT JS",
          "description":"React (also known as React.js or ReactJS) is a free and open-source front-end JavaScript library for building user interfaces based on UI components. It is maintained by Meta (formerly Facebook) and a community of individual developers and companies.React can be used as a base in the development of single-page, mobile, or server-rendered applications with frameworks like Next.js.",
          "image":"https://shethink.in/wp-content/uploads/2021/07/react.js-img.png",
          "category":"FRONTEND",
          "selling_price":1233,
          "cost_price":1753,
          "discount":"30%",
          "qn_room":14
      
        },
        {
          "id":15,
          "course_name":"Javascript Beginner to Advance Level",
          "description":"JavaScript, often abbreviated as JS, is a programming language that is one of the core technologies of the World Wide Web, alongside HTML and CSS. As of 2022, 98% of websites use JavaScript on the client side for webpage behavior, often incorporating third-party libraries. All major web browsers have a dedicated JavaScript engine to execute the code on users' devices. JavaScript is a high-level, often just-in-time compiled language that conforms to the ECMAScript standard.[10] It has dynamic typing, prototype-based object-orientation, and first-class functions. It is multi-paradigm, supporting event-driven, functional, and imperative programming styles. It has application programming interfaces (APIs) for working with text, dates, regular expressions, standard data structures, and the Document Object Model (DOM).",
          "image":"https://images.ctfassets.net/yr4qj72ki4ky/legacyBlogPost77Thumbnail/cd4783ad7b35efc4367166a570a9952e/bigstock-Real-Java-Script-Code-Developi-217215433.jpg",
          "category":"FRONTEND",
          "selling_price":1345,
          "cost_price":2020,
          "discount":"30%",
          "qn_room":15
      
        },
        {
          "id":16,
          "course_name":"Python Bootcamp From Zero to Hero in Python",
          "description":"",
          "image":"https://www.trio.dev/hubfs/Imported_Blog_Media/python_logo.jpg",
          "category":"AI",
          "selling_price":2570,
          "cost_price":3754,
          "discount":"30%",
          "qn_room":16
      
        },
        {
          "id":17,
          "course_name":"Machine Learning Expert",
          "description":"Master your path. To become an expert in machine learning, you first need a strong foundation in four learning areas : coding, math, ML theory, and how to build your own ML project from start to finish.",
          "image":"https://online.crbtech.in/wp-content/uploads/2020/06/Online-AI-Machine-Learning-Course.jpg",
          "category":"AI",
          "selling_price":1540,
          "cost_price":1850,
          "discount":"30%",
          "qn_room":17
      
        },
        
        {
          "id":18,
          "course_name":"GOOLANG",
          "description":"Build simple, secure, scalable systems with Go. An open-source programming language supported by Google. Easy to learn and great for teams.Built-in concurrency and a robust standard library. Large ecosystem of partners, communities, and tools",
          "image":"https://contentstatic.techgig.com/photo/82278297/5-top-advantages-of-using-golang-programming-language.jpg",
          "category":"BACKEND",
          "selling_price":1500,
          "cost_price":2200,
          "discount":"30%",
          "qn_room":18
      
        }
      ],

      "test": [
        {
          "id": 1,
          "course_name": "Angular & NodeJS - The MEAN Stack Guide",
          "description": "Learn how to create modern, scalable and high-speed web applications with Angular + Node.js + Express + MongoDB . Angular 1 and NodeJS, together with ExpressJS (a NodeJS Framework) and MongoDB formed the very popular MEAN stack. Now is the time to dive into MEAN 2.0 and replace Angular 1 with Angular 2+. Benefit from the many improvements and advantages Angular offers you: Speed, ease of development, highly reactive, awesome support for asynchronous operations, great scalability and more! And combine these advantages with the power of a NodeJS + Express + MongoDB backend!",
          "image": "https://img-b.udemycdn.com/course/480x270/833442_b26e_5.jpg",
          "category":"FRONTEND",
          "selling_price": 1160,
          "cost_price": 1350,
          "discount": "20%",
          "qn_room": 1
        }

      ],

      "cars": [
        
],

"wishlistcars": [
        
]




    }   
  